<?php
/**
 * Template Name: Технология
 */
?>

<?
// custom state
$bCustomState = array(
    "body"=>"body-state-technology",
    "header"=>"technology"
);

get_header();
?>



<div class="page-default page-technology">

<div class="is-technology-page" data-is="technology-page">

    <div class="swiper-container" data-node="swiperMain">
        <div class="swiper-wrapper sw-wrapper-w">
            <div class="swiper-slide ss-black">
                <div class="full-size img-cover" style="opacity:.5;background-image:url('/assets/img/temp/temp7.jpg')"></div>

                <div>
                    Пожарные резервуары<br/>
                    FLAMAX
                </div>

                <div>
                    Компания FLAMAX поставляет наземные сборные резервуары с гидроизолирующей мембраной для пожарного запаса воды объемом от 100 до 3000 кубических метров.
                </div>

                <div>
                    Уникальность технологии сборных стальных резервуаров состоит в том, что на место установки доставляется готовый к монтажу продукт в виде комплектующих, изготовленных в заводских условиях и прошедших двойной заводской контроль качества.
                </div>

                <div>
                    Пожарные емкости предназначены для хранения регламентируемого запаса воды значительного объема на тех объектах, где отсутствует возможность подачи этого объема по магистральным водоводам
                </div>

                <div>
                    Данная технология изготовления и сборки пожарных резервуаров FLAMAX значительно повышает качество готового продукта по сравнению с емкостями, которые изготавливаются непосредственно на строительных площадках.
                </div>
            </div>
            <div class="swiper-slide">

                <div class="swiper-container" data-node="swiperSub">
                    <div class="swiper-wrapper sw-wrapper-h">
                        <div class="swiper-slide">
                            <div>
                                производство<br/>
                                и монтаж
                            </div>
                            <div>
                                01
                            </div>
                            <div>
                                Проектирование
                            </div>
                            <div>
                                Комплексный подход к проектированию пожарных резервуаров дает возможность сэкономить заказчику деньги и время. Стальной резервуар необходимого объема подбирается из перечня готовых проектов с учетом индивидуальных требований в течении 1-3 дней. Проектирование производится в строгом соответствии с нормативной документацией, допусками и сертификацией.
                            </div>
                            <div>
                                При проектировании решаются вопросы с расчетом расходов, выбором площадки размещения, составом оборудования. Производится поддержка и корректировка проектной документации при согласовании в органах государственной экспертизы и местных контролирующих организациях.
                            </div>
                            <div>
                                Мы всегда готовы к сотрудничеству с проектными организациями и оказываем всестороннюю поддержку с самого начала разработки проекта до момента завершения экспертизы проектной документации.
                            </div>


                            <img src="/assets/img/temp/temp8.jpg" />
                            <img src="/assets/img/temp/temp9.jpg" />
                        </div>
                        <div class="swiper-slide">
                            <div>
                                производство<br/>
                                и монтаж
                            </div>
                            <div>
                                02
                            </div>
                            <div>
                                Изготовление
                            </div>
                            <div>
                                Корпус сборного пожарного резервуара выполняется из стальных листов стандартного прокатного размера 2500x1250 мм.
                            </div>
                            <div>
                                Стальные листы для корпуса производятся в Европе на высокотехнологичном оборудовании и проходят двойной контроль качества.
                            </div>
                            <div>
                                Толщина стальных листов и количество болтовых соединений подбираются в зависимости от ветровых, снеговых и сейсмических нагрузок на пожарный резервуар при дальнейшей эксплуатации.
                            </div>
                            <div>
                                Базу бака формирует высокопрочная армированная ПВХ-мембрана, изготовленная на заводе как цельное изделие под индивидуальные размеры конкретного резервуара. Использо- вание ПВХ-мебраны обеспечивает идеальную герметичность и отсутствие контакта воды с металлическим корпусом.
                            </div>


                            <img src="/assets/img/temp/temp10.jpg" />
                            <img src="/assets/img/temp/temp11.jpg" />
                        </div>
                        <div class="swiper-slide">
                            <div>
                                производство<br/>
                                и монтаж
                            </div>
                            <div>
                                03
                            </div>
                            <div>
                                Доставка
                            </div>
                            <div>
                                Быстрая и экономичная доставка сборных резервуаров для пожарного запаса воды на место установки осуществляется  за счет компактной упаковки комплектующих. К примеру, для транспортировки двух резервуаров общим объемом 1000 м3 достаточно всего одной стандартной еврофуры.
                            </div>
                            <div>
                                Доставка сборных стальных резервуаров FLAMAX с легкостью осуществляется в труднодоступные регионы.
                            </div>


                            <img src="/assets/img/temp/temp12.jpg" />
                            <img src="/assets/img/temp/temp14.jpg" />
                        </div>
                    </div>
                </div>
            </div>
            <div class="swiper-slide">
                <div>
                    Варианты планировки
                </div>
                <div>
                    Сборные стальные резервуары FLAMAX пожарного запаса воды могут располагаться на объекте тремя различными способами. Размещение пожарных резервуаров зависит от исходных данных объекта и от требований заказчика
                </div>

                <img src="/assets/img/temp/temp15.jpg" />
                <div>
                    Отдельно стоящие резервуары и насосная станция: это клас-сическое архитектурное решение.
                </div>

                <img src="/assets/img/temp/temp16.jpg" />
                <div>
                    Пожарные резервуары могут быть пристроены к насосной станции или к другому зданию на объекте: это экономит площадь застройки, повышает комфорт эксплуатации основных узлов, не требует обогрева водозаполненных трубопроводов в холодное время года.
                </div>

                <img src="/assets/img/temp/temp17.jpg" />
                <div>
                    Размещение резервуаров внутри здания или сооружения позволяет значительно снизить их итоговую стоимость ввиду отсутствия ветровых и снеговых нагрузок на корпус.
                </div>
            </div>
            <div class="swiper-slide" >
                почему flamax
                <div class="swiper-container" data-node="swiperSub">
                    <div class="swiper-wrapper">
                        <div class="swiper-slide">
                            <div>
                                Почему Flamax
                            </div>
                            <div>
                                01
                            </div>
                            <div>
                                В области систем пожаротушения наша компания работает с 2008 года. За это время был накоплен высокий уровень компетенции в этой сфере: нами было реализовано 79 систем пожаротушения и установлено более 100 резервуаров на 57 объектах. Это, в свою очередь, гарантирует вам соответствие нашего технического решения всем установленным нормам пожарной безопасности.
                            </div>


                            <img src="/assets/img/temp/temp4.jpg" />
                        </div>
                        <div class="swiper-slide">
                            <div>
                                Почему Flamax
                            </div>
                            <div>
                                02
                            </div>
                            <div>
                                Мы предоставляем полный спектр услуг и реализацию проекта «под ключ»: от разработки индивидуального проекта пожарного резервуара до его монтажа и проведения гидравлических испытаний. При необходимости проект может быть доукомплектован утепленной кровлей, внутренней  и /или внешней теплоизоляцией стенок и дна резервуара, нагревательными элементами или иными источниками тепла.
                            </div>
                            <img src="/assets/img/temp/temp18.jpg" />
                        </div>
                    </div>
                </div>
            </div>
            <div class="swiper-slide">
                <div>
                    <img src="/assets/img/logo-apple.svg" />
                    Apple iPad
                </div>
                <div>
                    <img src="/assets/img/logo-win.svg" />
                    Windows PC
                </div>
            </div>
            <div class="swiper-slide">
                <div>
                    Наши клиенты
                </div>
                <a class="is-button-a" href="/projects/">
                    Открыть все проекты
                </a>



                <img src="/assets/img/temp/temp19.png" />
                <img src="/assets/img/temp/temp20.png" />
                <img src="/assets/img/temp/temp21.png" />
                <img src="/assets/img/temp/temp22.png" />
                <img src="/assets/img/temp/temp23.png" />
            </div>
        </div>
    </div>

</div>

</div>
<?
    get_footer();
?>
