<? $headerState=""; ?>
<? $bodyState="";  ?>

<? include($_SERVER["DOCUMENT_ROOT"] . '/h/include/header.php'); ?>

<div class="page-default">

    <div class="wrapper">



        <div class="wrapper-a is-style-list is-style-image">


            <h3>
                Завершено строительство пожарных резервуаров для склада компании «Мастерватт»
            </h3>

            <div class="is-news-date">
                24 Июля 2018
            </div>

            <img src="/assets/img/temp/temp5.jpg" />


            <p>
                Завершены работы по проектированию, производству, поставке и монтажу двух резервуаров общим объемом более 900 м³ для склада компании «Мастерватт». Резервуары расположены в городе Мытищи, Московской области и предназначены для хранения противопожарного запаса воды. Концепция размещения относительно насосной станции – отдельно стоящие. Данные резервуары интересны нестандартными габаритами (7,8 метров диаметром и 10,7 метров высотой каждый).
            </p>

            <p>
                Мы считаем это хорошим и перспективным заделом для дальнейшего сотрудничества с представителями госструктур. Тем более, что у нас уже был успешный опыт такой работы на объекте в городе Арске, где в конце 2017 года мы построили резервуары для питьевой воды для нужд города. Данный объект был реализован при прямой поддержке Фонда Газификации Республики Татарстан.
            </p>


            <div class="is-news-action">
                <a class="is-button-a" href="/h/page-news.php">
                    Все новости
                </a>
            </div>


        </div>
    </div>

</div>

<? include($_SERVER["DOCUMENT_ROOT"] . '/h/include/footer.php'); ?>


